<div>
<style>
 .texrt {
    color: black;
    font-weight: bold;
    text-align: center;

    width: 82%;
    line-height: 41px;
}
h1 {
    text-align: justify;
    font-weight: bold;
    font-family: revert;
    color: #e47043;
}
p {
    font-size: 16px;
    font-weight: bold;
    text-align: right;
}

</style>
<div class="backdesk" >

    <div class="big">
 <div class="imgback">
        <img src="{{asset('assets/About as.png')}}">
    </div>


<div class="texrt " dir="rtl" lang="ar">

    <h1>GO UP </h1>
    <p dir="rtl" lang="ar">
     
      هى اول منصة رسمية فعالة لخدمة جميع طلاب مصر وخاصهً معلمينا وطلابنا فى الصعيد.
     
     <br>
        
       نحن نساعد المعلم على أن يقوم بأداء امتحاناته لطلابه طبقاً لأحدث المعايير الفنية و المحاكية للتعليم الألكترونى.
     
     <br>
       
      نساعد المعلم على أن يوفر وقته بجلوسه مع طلابه اثناء أاداء الأمتحان. 
      
     <br>
       
         نساعد المعلم فى توفير وقت التصحيح الذى يستغرق اياماً  .
         
         <br>
         
          معنا الطالب سوف يعرف نتيجة امتحانه فور انتهائه مباشرا وسيصل  للمعلم تقريراً بمن قام بأداء الامتحان ودرجته  
        .
        <br>
         
         
        
         
         نساعد الطالب أن  يؤدى الكثير من الامتحانات فى المادة الواحدة لدى الكثير من المعلمين
       . 
         
        <br>
              
              
               نساعد الطالب أن يتدرب بشكل فعلى على نظام  (Online tablet exams)
      . 
         
        
         
        
         
        
         
        <br>
        
         نساعد الطالب على توفير وقت الذهاب الى المعلم ورجوعه الى منزله كل هذا يستغرق وقتاً كبيراً فنحن نعمل على توفير كل هذا الوقت
. 
  </p>
     </div>
    </div>
<div class="texrt" dir="rtl" lang="ar">

    <h1>  إرشادات المعلم   </h1>
 <p>
    
      يقوم المعلم بالتسجيل فى المنصة  كمعلم وهذا يتيح  لحضراتكم لأداء الأتى:
     
     <br>
  
       أولا: وضع الاسئله بالاضافه الى عمل نموذج اجابه تصحيح.
    
    <br>
       
      ثانيا: تحديد الوقت الزمنى للأمتحان لاداء الطالب الأمتحان.

 

 </p>
     </div>


    <div class="texrt"dir="rtl" lang="ar">
        <h1> إرشادات الطالب </h1>
     <p>
        
       
        
          أولا: الاتصال على رقم 01020508149 لكى تحصل على الباسورد الخاص بك لأداء الأمتحان.
         
         
         
         <br>
        ثانيا: قم بالدخول الى المنصة عبر الخطوات ثم قم بإدخال الباسورد وادخال البيانات الخاصه بك  مثل الاسم /المرحله/رقم تليفون/الايميل

      .   
           
          
           
        <br>
 
 
 
 
         ثالثا: اثناء أداء الأمتحان لا يجوز الرجوع  الى الصفحه الرئيسيه  للمنصة او الرجوع لصفحة الباسورد لانه فى هذه الحالة سوف ينتهى صلاحية الباسورد

        .
        
        
        <br>
     
      
     
       
        رابعا: لا يجوز للطالب شراء باسورد جديد  لكى يودى نفس الأمتحان لنفس المعلم لان قاعده بيانات المنصة تسجل دخولك وتسجل بياناتك مره واحده فقط لأداء الامتحان الواحد
      . 
       
       
       <br>


 
         خامسا: الباسورد له صلاحية للاستخدام مره واحده فقط ولا يجوز استخدامه مره اخرى
   . 
    
    
    
    </p>
         </div>


    </div>
        </div>

